Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/8_id_446549.html.tmx
Source language: nob
Languages: sme

source: Med dette skal forstås en familiegruppe som er en del av en siida , og som driver reindrift under ledelse av en person eller ektefeller / samboere i fellesskap .
sme: Dáinna oaivvilda bearraša mii gullá siidii , ja mii doaimmaha boazodoalu ovtta olbmo dahje náittosguimmežagaid / ovttasássiid oktasaš jođiheami vuolde .

source: Utvalget har funnet det nødvendig fortsatt å ha en enhet med en ansvarlig leder for på en klar måte kunne forankre driftsansvar i forhold til andre reineiere , myndigheter og øvrige samfunnsinteresser .
sme: Lávdegoddi lea gávnnahan ahte ain ferte leat ovttadat mas lea ovddasvástideaddji jođiheaddji , vai dan bokte sáhttá čielgasit oaidnit doalloovddasvástádusa eará boazoeaiggádiid , eiseválddiid ja eará servodatberoštumiid ektui .

source: Høringsuttalelsene avspeiler litt forskjellige oppfatninger .
sme: Gulaskuddancealkámušat čájehit veahá iešguđetlágán oainnuid .

source: Advokatforeningen slutter seg til Karen Marie Eira Buljos særuttalelse hvor det gis uttrykk for at begrepene siidaandel og rekrutteringsandel er en form for fornorskning .
sme: Advokáhttasearvi doarju Karen Marie Eira Buljo sierracealkámuša gos lohká ahte doahpagiid siidaoasi ja álggahansiidaoasi ásaheapmi lea dáruiduhttin .

source: Departementet er enig i utvalgets vurderinger .
sme: Departemeanta lea ovttaoaivilis lávdegotti árvvoštallamiiguin .

source: Det er nødvendig å tydeliggjøre et driftsmessig ansvarsforhold .
sme: Dat lea dárbbašlaš čielggasmahttit doibmiigullevaš ovddasvástádusaid .

source: Samtidig er det viktig å tydeliggjøre forankringen i det fellesskapet siidaen utgjør , noe som dagens driftsenhetsbegrep ikke gjør .
sme: Seammás lea deaŧalaš čielggasmahttit gullevašvuođa dan ovttastupmái mii siida lea , go dan ii daga otná doalloovttadat .

source: Det har vært en utfordring for utvalget å finne et begrep som skal være dekkende for de underliggende realiteter og fungere rettsteknisk .
sme: Lávdegoddái lea leamaš hástalussan hutkat doahpaga mii galggašii sisdoalu dáfus leat doallevaš ja seammás doaibmat riekteteknihkalaš oktavuođas .

source: Et mindretall i utvalget foreslo bearadoallo og definerer dette på samme måte som flertallet definerer siidaandel .
sme: Lávdegotti unnitlohku evttohii doahpaga bearašdoallu seamma sisdoaluin go eanetlogu evttohan doahpagis siidaoassi .

source: Flertallet var enig i at det er en parallell , men kom til at det kunne gi uriktige assosiasjoner i forhold til de regler som utvalget foreslår når det gjelder nyetablering innenfor siidaen ( se nedenfor ) .
sme: Eanetlohku lei ovttaoaivilis das ahte sánit leat buohtalasat , muhto oaivvildii ahte dat sáhttá addit boastto assosiašuvnnaid daid njuolggadusaid hárrái maid lávdegoddi árvalii ođđaásahemiide siidda siskkobealde ( geahča maŋŋelis ) .

source: Poenget er å framheve med tydelighet det forhold at det her er tale om en del av en siida .
sme: Jurddan lei čielgasit ovdanbuktit ahte dás lea sáhka siidagullevašvuođas .

source: Departementet slutter seg på den bakgrunn til utvalgets forslag om å bruke begrepet siidaandel .
sme: Dan vuođul doarju departemeanta lávdegotti árvalusa atnit doahpaga siidaoassi .

source: På bakgrunn av innspill under konsultasjonene , har imidlertid departementet valgt å presisere at det med en siidaandel , i tillegg til familiegruppe , også forstås en enkeltperson som del av en siida .
sme: Oainnuid vuođul mat bohte ráđđádallamiin , lea departemeanta datte válljen deattuhit ahte siidaoassi , lassin dasa go lea bearašboazodoallu , maiddái sáhttá leat doallu man ovttaskas olmmoš doaimmaha siiddas .

source: 8.9 Etablering av siidaandel
sme: 8.9 Siidaoasi ásaheapmi

source: Etter utvalgets forslag skal ansvarlige ledere av siidaandeler ved enstemmighet kunne beslutte at det skal etableres en ny siidaandel i siidaen under ledelse av en utpekt person som er myndig og fyller lovens generelle krav .
sme: Lávdegotti árvalusa mielde galget siidaosiid jođiheaddjit ovttajienalašvuođa bokte sáhttit mearridit ahte galgá ásahuvvot ođđa siidaoassi siidii , man jođiha dihto olmmoš gii lea válddáláš ja deavdá lága oppalaš eavttuid .

source: Denne adgangen gjelder i første rekke i sommersiidaen , idet det er en forutsetning for etablering av ny siidaandel at det er fastsatt øvre reintall for siidaen .
sme: Dát vejolašvuohta lea vuosttažettiin geassesiiddas , go siidaoasi ásaheami eaktu lea ahte siidii lea mearriduvvon alimus boazolohku .

source: For sommersiidaen skal det i henhold til bruksreglene fastsettes høyeste reintall , jf. §§ 9-1 og 9-4 i utvalgets forslag .
sme: Geassesiidii galgá , doaibmanjuolggadusaid mielde , mearriduvvot alimus boazolohku , gč. lávdegotti árvalan § 9 – 1 ja § 9 – 4 .

source: Er det også fastsatt høyeste reintall for vintersiidaen , kan lederne for siidaandelene innenfor denne siidaen bli enige om opprettelse av ny siidaandel .
sme: Jus maiddái dálvesiidii lea mearriduvvon alimus boazolohku , de sáhttet maiddái dán siidda siidaosiid jođiheaddjit soahpat ásahit ođđa siidaoasi .

source: Selv om reintallet forutsettes holdt innenfor det øvre reintall som er bestemt for siidaen , uttrykker enkelte høringsinstanser bekymring for at ordningen kan være reintallsdrivende der hvor et sterkt etableringspress gjør seg gjeldende .
sme: Vaikko eaktun lea ahte boazolohku galgá doalahuvvot siidii mearriduvvon alimus boazologu siskkobealde , de ballet soames gulaskuddanásahusat ahte ortnet sáhttá mielddisbuktit boazologu lasiheami doppe gos oallugat háliidivčče álgit boazodollui .

source: Fylkesmannen i Finnmark påpeker at i siidaer med mange unge som ønsker å etablere seg i reindriften , vil det være et betydelig sosialt press for å opprette nye andeler , noe som kan føre til overetablering og redusert avkastning for alle .
sme: Finnmárkku fylkkamánni čujuha dasa ahte siiddain gos leat ollu nuorat vuordime saji , sáhttá leat garra vuorjan beassat ásahit siidaoasi , mii fas sáhttá dagahit beare ollu álggahemiid ja buohkaide heajut dietnasa .

source: For å sikre økologisk og økonomisk bærekraft bør det etter fylkesmannens mening opprettholdes en form for etableringskontroll .
sme: Sihkkarastit ekologalaš ja ekonomalaš guoddevašvuođa ( ceavzima ) , de oaivvilda fylkkamánni ahte ferte doalahit juogalágán bearráigeahču álggahemiiguin .

source: Reindriftssjefen uttrykker på tilsvarende måte bekymring for at det kan finne sted en overetablering med reintallspress til følge .
sme: Boaozodoallohoavda dovddaha seammaládje balu ahte sáhttet šaddat ollu álggaheamit ja boazonákkisvuohta .

source: Andre ser det ikke slik .
sme: Eai buohkat oaivvil dán .

source: Blant annet gir Ytre Troms Reinsamelag uttrykk for at ingen ansvarlig siida vil være interessert i å utarme egne beiteressurser .
sme: Earret eará oaivvilda Olggut Romssa Boazosámisearvi ahte ii oktage ovddasvástideaddji siida háliit goaridit iežaset guohtumiid .

source: Reindriftsstyret påpeker at nye siidaandeler ikke kan opprettes før høyeste reintall for siidaen er fastsatt .
sme: Boazodoallostivra čujuha ahte ođđa siidaosiid ii sáhte ásahit ovdal go siidii lea mearriduvvon alimus boazolohku .

source: Opprettelse av nye siidaandeler forutsetter enighet og enstemmighet , samt at reintallet må holdes innenfor det reintallet som er bestemt for siidaen .
sme: Ođđa siidaosiid sáhttá ásahit dušše jus lea ovttamielalašvuohta ja ovttajienalašvuohta , ja boazologu ferte doalahit dan logu siste mii siidii lea mearriduvvon .

source: Reindriftsstyret legger også til grunn at reineierne neppe har noe ønske om å fordele knappe goder som reintall på for mange .
sme: Boazodoallostivra atná maid vuođđun ahte boazoeaiggádat eai dáidde juohkit vánis guohtumiid beare oallugiidda .

source: Departementet vil påpeke at dette er vanskelige spørsmål .
sme: Departemeanta atná dán hui váttis gažaldahkan .

source: Etter departementets syn bør imidlertid det naturlige utgangspunkt være at reindriften selv regulerer tilgangen til næringen .
sme: Departemeantta oainnu mielde berre leat lunddolaš ahte boazodoallu ieš rahpá geainnu ealáhussii .

source: Dessuten vil det etter departementets syn i de fleste tilfeller ligge en effektiv begrensning i kravet om enstemmighet .
sme: Departemeanta oaivvilda maiddái ahte eanas háviid dáidá ovttajienalašvuođa gáibádus iešalddis ráddjet .

source: En forutsetning er likevel at det er fastsatt ytre rammebetingelser for reindriften i form av et øvre reintall for siidaen .
sme: Eaktun lea liikká ahte boazodollui biddjojuvvojit olggut mearit , namalassii alimus boazolohku siidii .

source: Departementet slutter seg dermed til utvalgets forslag på dette punkt .
sme: Departemeanta guorrasa lávdegotti árvalussii dákko .

source: Etter utvalgets forslag skal områdestyret ved etablering av ny siidaandel kontrollere at de formelle vilkår er oppfylt .
sme: Go ođđa siidaoassi ásahuvvo , de galgá lávdegotti evttohusa mielde guovllustivra dárkkistit ahte formála eavttut leat devdojuvvon .

source: Etter departementets syn bør områdestyret også foreta en prøving av om etableringen svekker grunnlaget for en bærekraftig reindrift i siidaen .
sme: Departemeanta oaivvilda maiddái ahte guovllustivra galgá guorahallat headjuda go ásaheapmi siidda boazodoalu guoddevašvuođa .

source: I tråd med utvalgets mindretall foreslås også en adgang for områdestyret til å nekte godkjenning der hvor det gjennomsnittlige reintallet i siidaen etter en etablering vil være mindre enn 250 .
sme: Nu movt lávdegotti unnitlohku árvalii , de evttohuvvo addit guovllustivrii vejolašvuođa gieldit ásaheami jus siidda gaskamearálaš boazolohku maŋŋel ásaheami šaddá vuollel 250 .

source: Sametinget går inn for å stryke dette vilkåret , og viser til at det er andre forhold enn reintallet som bør ligge til grunn ved etablering av ny siidaandel , f.eks. en eventuell mangel på arbeidskraft i siidaaen .
sme: Sámediggi háliidivččii sihkkut dán eavttu , ja čujuha ahte berrejit baicca eará eavttut go boazolohku mearridit ođđa siidaoasi ásaheami , ovdamearkka dihte ahte siida dárbbaša eanet bargofámuid .

source: Det vises for øvrig til merknadene til bestemmelsen nedenfor .
sme: Muđui čujuhit mearkkašumiide paragráfii dás maŋŋelis .

source: 8.10 Sideordnet rekrutteringsandel
sme: 8.10 Buohtalas álggahansiidaoassi

source: Dette forslaget fra Reindriftslovutvalgets side representerer en nyskaping og er begrunnet i behovet for smidigere generasjonsoverganger .
sme: Boazodoalloláhkalávdegotti árvalus dán birra lea áibbas ođas ja vuođđun lea dárbu ásahit njuovžilis buolvamolsunortnega .

source: Det er innehaveren av den enkelte siidaandel som alene forutsettes å kunne bestemme om sideordnet rekrutteringsandel skal opprettes dersom vilkårene for øvrig er oppfylt .
sme: Jurddan lea ahte siidaoasi jođiheaddji akto sáhttá mearridit ásahit buohtalas álggahansiidaoasi , jus eavttut muđui leat devdojuvvon .

source: De fleste høringsinstanser har en positiv innfallsvinkel til denne ordning , men fra noen påpekes det at også dette kan være reintallsdrivende ved at presset i næringen forsterkes ytterligere .
sme: Eanas gulaskuddanásahusat leat mielas dán ortnegii , muhto muhtumat ballet ahte dat sáhttá váikkuhit boazolohkui , go ásaha vel eanet álggahangilvvu .

source: Områdestyret i Nordland ser behovet for å få til smidige generasjonsoverganger og sikre rekrutteringen , men dette må likevel ikke ramme fellesskapet på en urimelig måte .
sme: Nordlándda guovllustivra oaidná dárbbu ásahit njuovžilis buolvamolsunvugiid sihkkarastin dihte ođđa olbmuid ealáhussii , muhto deattuha ahte dat ii galgga govttoheamit čuohcat oktasašvuhtii .

source: Det anføres at forslaget innebærer en fare i så henseende .
sme: Sii čujuhit ahte evttohus sáhttá váikkuhit dan guvlui .

source: Fellesskapet er utelukket fra å ta beslutningen , men må bære konsekvensene .
sme: Eará boazodoallit eai beasa leat mielde mearrideame , muhto fertejit dohkkehit váikkuhusaid .

source: Det bør derfor blant annet være en tidsbegrensning for hvor lenge ordningen med sideordnet rekrutteringsandel kan vare for den enkelte .
sme: Dan dihte berre earret eará leat áigemearri dasa man guhká buohtalas álggahansiidaoassi sáhttá bistit .

source: Områdestyret for Sør-Trøndelag / Hedmark uttrykker skepsis mot ordningen , og mener at det i hvert fall bør være noe som det skal være opp til distriktsstyret å bestemme gjennom bruksreglene .
sme: Lulli-Trøndelága / Hedmárkkuguovllustivra lea maid eahpádusas ortnegii , ja oaivvilda ahte juobe orohatstivra ge galggašii beassat mearridit doaibmanjuolggadusaid bokte .

source: Departementet har vært i betydelig tvil om dette spørsmålet .
sme: Departemeanttas lea leamaš ollu eahpádus dán gažaldahkii .

source: Hovedinnvendingen er at en slik ordning kan føre til et stort etableringspress som på sikt både vil svekke den økonomiske lønnsomheten i næringen , samt være reintallsdrivende .
sme: Váldomoaitta lea ahte ortnet sáhttá dagahit stuora álggahangilvvu mii áiggi mielde headjuda ealáhusa gánnáheami , ja sáhttá dagahit boazonákkisvuođa .

source: Det vises her til de drøftinger som er foretatt under kapittel 8.3 og 8.19 .
sme: Čujuhit árvvoštallamiidda kapihttaliin 8.3 ja 8.19 .

source: Samtidig ser man at det kan være hensiktsmessig å få til en ordning som legger grunnlag for smidigere generasjonsoverganger .
sme: Seammás oaidnit ahte sáhttá leat jierpmálaš ásahit ortnega man bokte sáhttá njuovžileappot lágidit buolvamolsumiid boazodoalus .

source: Det er viktig å kunne planlegge overdragelse av driftsenhet , og samtidig sikre kontinuitet , trygghet og status i denne overgangsperioden .
sme: Dat lea deaŧalaš vai sáhttet plánet siidaoasi sirdima , ja seammás sihkkarastit bissovašvuođa , oadjebasvuođa ja stáhtusa dán molsunáigodagas .

source: På den bakgrunn kan departementet slutte seg til forslaget om å etablere slike rekrutteringsandeler , men det må settes langt klarere vilkår for en slik etablering enn det utvalget foreslår .
sme: Dan vuođul sáhttá departemeanta guorrasit evttohussii ásahit diekkár álggahansiidaosiid , muhto fertejit biddjot mihá čielgaset eavttut ásaheapmái go dat maid lávdegoddi árvala .

source: Etter departementets oppfatning bør det være en forutsetning at det blir fastsatt et høyeste reintall som den ordinære og sideordnede andelen i sum må holde seg innenfor .
sme: Departemeantta oaivila mielde berre leat eaktun ahte mearriduvvo alimus boazolohku man siskkobealde siidaoassi ja buohtalas álggahansiidaoassi galgaba bissut .

source: Dette for å unngå at etablering av sideordnet rekrutteringsandel skjer på bekostning av de øvrige siidaandelene .
sme: Dát eaktu ferte leat vai buohtalas álggahansiidaoasi ásaheapmi ii dagat siidda eará siidaosiid ovdii .

source: Departementet har vurdert å la distriktsstyrene selv bestemme gjennom bruksreglene om det skal være adgang til å etablere sideordnet rekrutteringsandel .
sme: Departemeanta lea árvvoštallan bidjat orohatstivrii válddi doaibmanjuolggadusaid olis mearridit buohtalas álggahansiidaoasi ásaheami .

source: Blant annet på bakgrunn av det som har framkommet under konsultasjonene , har departementet ikke funnet grunn til å forfølge dette videre .
sme: Earret eará dan vuođul mii lea boahtán ovdan ráđđádallamiin , de ii leat departemeanta oaidnán riektan dán ovddidit .

source: Departementet foreslår at det tilføyes et vilkår om at det ved etablering av en slik andel inngås en avtale for overtakelse av den ordinære siidaandelen .
sme: Departemeanta árvala ahte lasihuvvo eaktun ahte diekkár siidaoasi ásaheami oktavuođas galgá dahkkot soahpamuš dábálaš siidaoasi badjelasás váldima birra .

source: Både Sametinget og NRL sluttet seg til denne tilføyelsen .
sme: Sihke Sámediggi ja NBR leaba dorjon dán lasáhusa .

source: Utvalget har foreslått en nedre aldersgrense på 50 år .
sme: Lávdegoddi lea árvalan vuolit ahkemearrin 50 jagi .

source: Departementet ser det som uhensiktsmessig med en slik aldersgrense .
sme: Departemeanta ii ane vuogasin bidjat ahkemeari .

source: Det kan ikke utelukkes at det kan være gode grunner for å etablere sideordnet rekrutteringsandel før fylte 50 år .
sme: Sáhttet leat buorit ákkat ásahit buohtalas álggahansiidaoasi ovdal go deavdá 50 jagi .

source: Derimot bør det gjelde en tidsbegrensning med hensyn til hvor lenge en slik enhet kan bestå .
sme: Baicca berre leat mearri das man guhká diekkár siidaoassi sáhttá bistit .

source: Departementet foreslår her 7 år .
sme: Departemeanta evttoha 7 jagi .

source: Formålet med rekrutteringsandelene er å legge til rette for smidige generasjons ­overganger og går man inn på dette bør tidshorisonten for endelig overtakelse ikke ligge for langt borte .
sme: Álggahansiidaoasi ulbmilin lea lágidit dili njuovžilis buolvamolsumii , ja go dakkár ortnega ásaha , de ii berre sirdin leat menddo guhkkin boahtteáiggis . Čujuhit muđui mearkkašumiide mearrádussii .

source: Det vises for øvrig til merknaden til bestemmelsene .
sme: Sámediggi ja NBR leaba ráđđádallamiin dorjon áigeráddjema .

source: Etter departementets syn er det imidlertid ikke aktuelt å tilføre disse sideordnede rekrutteringsandelene faste tilskudd over reindriftsavtalen .
sme: Departemeantta oaivila mielde ii leat áigeguovdil addit buohtalas álggahansiidaosiide fásta doarjagiid boazodoallošiehtadusa olis .

source: Før den ordinære siidaandelen overføres til lederen av den sideordnede rekrutteringsandelen , vil det kun være aktuelt å gi produksjonstilskudd .
sme: Ovdal go dábálaš siidaoassi sirdojuvvo buohtalas álggahansiidaoasi jođiheaddjái , de sáhttá datte leat vejolaš addit buvttadandoarjaga .

source: Etter departementets vurdering er dette nødvendig for at ikke ordningen skal medføre utilsiktede tilpasninger .
sme: Departemeantta oainnu mielde lea dát dárbbašlaš vai ortnet ii dagat sávakeahtes heivehemiid .

source: Det er også viktig å ta hensyn til at en slik endring i reindriftsloven ikke fører til at bevilgningene over reindriftsavtalen økes .
sme: Lea maid deaŧalaš ahte diekkár rievdadeapmi boazodoallolágas ii galgga dagahit ahte juolludeamit boazodoallošiehtadusa olis lasihuvvojit .

source: Dersom de nye enhetene skal få tildelt faste tilskudd , vil det svekke det økonomiske grunnlaget for de ordinære siidaandelene .
sme: Jus ođđa siidaoasit galget oažžut fásta doarjagiid , de headjuda dat dábálaš siidaosiid ekonomalaš vuođu .

source: 8.11 Samboerskap
sme: 8.11 Ovttasássan

source: Utvalget har foreslått at samboerskap på visse vilkår likestilles med ekteskap .
sme: Lávdegoddi lea árvalan ahte ovttasássan galgá vissis eavttuid mielde leat ovttadássásaš náittosdiliin .

source: De fleste høringsinstanser slutter seg til dette .
sme: Eanas gulaskuddanásahusat guorrasit dasa .

source: Departementet ser det slik at det som en følge av den generelle samfunnsmessige utvikling er riktig å likestille samboerskap med ekteskap .
sme: Departemeanta oaivvilda ahte servodatovdáneami mielde lea riekta atnit ovttasássama ovttadássásažžan náittosdiliin .

source: Utvalget har foreslått en varighet av samboerskapet på fem år ( § 4-5 punkt 2 bokstav c ) .
sme: Lávdegoddi lea árvalan ahte ovttasássan galgá leat bistán vihtta jagi ( § 4 – 5 2. čuokkis bustávva c ) .

source: Departementet foreslår her to år , noe som er i samsvar med tilsvarende bestemmelse i hustandsfellesskapsloven .
sme: Departemeanta evttoha guokte jagi , seammaládje go vástideaddji mearrádus lágas hustandsfellesskapsloven ( láhka oktasaš dállodoalu birra ) .

source: Sametinget og NRL sluttet seg til denne endringen .
sme: Sámediggi ja NBR leaba guorrasan rievdadeapmái .

source: 8.12 Likestillingsmessige forhold
sme: 8.12 Ovttadássásašvuođa bealit

source: I tilknytning til bestemmelsene om siidaandel , sideordnet rekrutteringsandel mv. reiser det seg en del likestillingsmessige spørsmål .
sme: Mearrádusaide siidaoasi , buohtalas álggahansiidaoasi j.d. birra bohciidit moanat ovttadássásašvuođalaš gažaldagat .

source: Utvalget har i § 4-5 foreslått en egen bestemmelse om ektefelle / samboers stilling .
sme: Lávdegoddi lea § 4 – 5 árvalan sierra mearrádusa náittosguoimmi / ovttasássi saji birra .

source: Flere høringsinstanser er opptatt av disse forhold .
sme: Máŋga gulaskuddanásahusa atnet dáid beliid deaŧalažžan .

source: Likestillingsombudet sier blant annet at man i dagens lovgivning har erfart at det spesielt er gifte kvinner som diskrimineres .
sme: Ovttadássásašvuođaáittardeaddji lohká earret eará ahte lea čájehuvvon ahte erenoamážit náitalan nissonolbmot vealahuvvojit dálá lága olis .

source: Dette gjelder særlig i saker der kvinnen er den av ektefellene som har egen driftsenhet .
sme: Dát lea erenoamážit dalle go doalloovttadat gullá náitalan nissonolbmui .

source: I henhold til reindriftsloven § 4 annet ledd vil en mann i denne situasjonen få avslag på en eventuell søknad om å få overført en driftsenhet til seg .
sme: Boazodoallolága § 4 nuppi lađđasa mielde ii oččoše dievdoolmmoš dán dilis mieđihuvvot sirdit eará doalloovttadaga alccesis .

source: Dersom mannen med dette utgangspunktet skal få overført en driftsenhet til seg , er eneste mulighet at ektefellene skilles eller at kvinnen sier fra seg sin driftsenhet .
sme: Jus dievdoolmmoš dán vuođul galggašii oažžut alccesis sirdojuvvot doalloovttadaga , de lea áidna vejolašvuohta ahte soai earráneaba , dahje ahte nissonolmmoš cealká eret iežas doalloovttadaga .

source: Reindrift er som nevnt et mannsdominert yrke .
sme: Boazodoalus leat eanas dievddut .

source: Likestillingsombudet framholder at dette kan medføre at kvinnene vil kunne føle seg presset til å gi fra seg sin driftsenhet , slik at mannen skal få mulighet til å registrere en driftsenhet på seg .
sme: Ovttadássásašvuođaáittardeaddji deattuha ahte dát sáhttá dagahit ahte nissonolbmot dovdet iežaset bággehallat addit eret iežaset doalloovttadagaid , nu ahte dievdoolmmoš beassá registreret alccesis doalloovttadaga .

source: Reindriftsstyret og Reindriftssjefen kommer i sine uttalelser inn på de samme forhold , og framhever at begge ektefeller / samboere må gis adgang til å drive hver sin siidaandel .
sme: Boazodoallostivra ja Boazodoallohoavda guoskkahit iežaset cealkámušain seamma beliid , ja deattuhit ahte goappaš náittosguimmežagat / ovttasássit galgaba beassat doalahit goabbat siidaoasi .

source: Departementet vil presisere at man her står overfor viktige spørsmål .
sme: Departemeanta deattuha ahte dát lea hui deaŧalaš gažaldat .

source: Dagens reindriftslov må anses som kjønnsnøytral .
sme: Ođđa boazodoalloláhka galgá leat sohkabealneutrála .

source: Det samme gjelder utvalgets forslag .
sme: Seamma lei lávdegotti árvalus .

source: Dette er imidlertid ikke tilstrekkelig i et likestillingsperspektiv dersom bestemmelsene i praksis motvirker likestilling mellom kjønnene .
sme: Dát ii leat liikká doarvái ovttadássásašvuođa čalmmiiguin , jus mearrádusat geavatlaččat hehttejit ovttadássásašvuođa sohkabeliid gaskka .

source: Norge har ratifisert FNs kvinnekonvensjon , og den er nå inkorporert i norsk rett , jf. likestillingsloven § 1 b .
sme: Norga lea vuolláičállán ON ’ nissonkonvenšuvnna , ja dat lea dál oassin Norgga rievttis , gč. ovttadássásašvuođalága § 1 b .

source: Konvensjonen er det viktigste redskapet på overnasjonalt plan i arbeidet for å bedre kvinners stilling i alle deler av verden .
sme: Konvenšuvdna lea riikkaidgaskasaš deaŧaleamos reaidu barggus buoridit nissonolbmuid dili miehtá máilmmi .

source: Statene som har ratifisert konvensjonen plikter å innarbeide de enkelte artiklene i nasjonal lovgivning og iverksette tiltak som sikrer oppfølging i praksis .
sme: Stáhtat mat leat vuolláičállán konvenšuvnna leat geatnegasat heivehit konvenšuvnna artihkkaliid riikka lágaide ja čađahit doaimmaid mat sihkkarastet čuovvoleami duohtavuođas .
